[["BOE-A-2021-2569", "Acuerdo de extensión del Acuerdo Administrativo entre el Programa Mundial de Alimentos y el Reino de España, representado por la Secretaría de Estado de Cooperación Internacional para el Desarrollo y para Iberoamérica y el Caribe y el Organismo Público Puertos del Estado, relativo al uso por el Programa Mundial de Alimentos de oficinas e instalaciones ubicadas en Las Palmas de Gran Canaria, hecho el 3 y 9 de abril de 2019.", "", "1", "MINISTERIO DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN", 0.0], ["BOE-A-2021-2570", "Circular 2/2021, de 10 de febrero, de la Comisión Nacional de los Mercados y la Competencia, por la que se establece la metodología y condiciones del etiquetado de la electricidad para informar sobre el origen de la electricidad consumida y su impacto sobre el medio ambiente.", "", "1", "COMISIÓN NACIONAL DE LOS MERCADOS Y LA COMPETENCIA", 0.0], ["BOE-A-2021-2571", "Resolución INT/332/2021, de 8 de febrero, por la que se establecen las restricciones a la circulación durante el año 2021.", "", "1", "COMUNIDAD AUTÓNOMA DE CATALUÑA", 0.0], ["BOE-A-2021-2572", "Acuerdo de 11 de febrero de 2021, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara en la situación administrativa de servicios especiales en la Carrera Judicial a la Magistrada doña Elisabet Castelló Fontova.", "", "2A", "CONSEJO GENERAL DEL PODER JUDICIAL", 0.0], ["BOE-A-2021-2573", "Acuerdo de 11 de febrero de 2021, de la Comisión Permanente del Consejo General del Poder Judicial, por el que se declara en la situación administrativa de servicios especiales en la Carrera Judicial al Magistrado don Oscar Rey Muñoz.", "", "2A", "CONSEJO GENERAL DEL PODER JUDICIAL", 0.0], ["BOE-A-2021-2574", "Orden JUS/135/2021, de 11 de febrero, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Orden JUS/808/2020, de 28 de julio.", "", "2A", "MINISTERIO DE JUSTICIA", 0.0], ["BOE-A-2021-2575", "Orden HAC/136/2021, de 11 de febrero, por la que se nombra Delegado de Economía y Hacienda en Cáceres a don Miguel Turrión Torralbo.", "un nobramiento de cargo", "2A", "MINISTERIO DE HACIENDA", 0.0], ["BOE-A-2021-2576", "Orden ICT/137/2021, de 15 de febrero, por la que se nombra Director del Centro Español de Metrología a don José Ángel Robles Carbonell.", "un nobramiento de cargo", "2A", "MINISTERIO DE INDUSTRIA, COMERCIO Y TURISMO", 0.0], ["BOE-A-2021-2577", "Resolución de 11 de febrero de 2021, de la Agencia Nacional de Evaluación de la Calidad y Acreditación, por la que se nombran miembros de Comités Asesores de la Comisión Nacional Evaluadora de la Actividad Investigadora.", "un nobramiento de cargo", "2A", "MINISTERIO DE UNIVERSIDADES", 0.0], ["BOE-A-2021-2578", "Decreto de 1 de febrero de 2021, de la Fiscal General del Estado, por el que se nombra Fiscal Delegado temporal de la Fiscalía Especial Contra la Corrupción y la Criminalidad Organizada en la Fiscalía Provincial de Castellón a don Francisco Javier Carceller Fabregat.", "un nobramiento de cargo", "2A", "MINISTERIO FISCAL", 0.0], ["BOE-A-2021-2579", "Orden de 11 de febrero de 2021, del Departamento de Igualdad, Justicia y Políticas Sociales, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Orden de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DEL PAÍS VASCO", 0.0], ["BOE-A-2021-2580", "Resolución de 11 de febrero de 2021, del Departamento de Justicia, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DE CATALUÑA", 0.0], ["BOE-A-2021-2581", "Resolución de 11 de febrero de 2021, de la Dirección General de Justicia, de la Consejería de Presidencia, Administraciones Públicas y Justicia, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, de Tramitación Procesal y Administrativa y de Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DE GALICIA", 0.0], ["BOE-A-2021-2582", "Resolución de 11 de febrero de 2021, de la Dirección General de Oficina Judicial y Fiscal, de la Consejería de Turismo, Regeneración, Justicia y Administración Local, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DE ANDALUCÍA", 0.0], ["BOE-A-2021-2583", "Resolución de 11 de febrero de 2021, de la Consejería de Presidencia, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DEL PRINCIPADO DE ASTURIAS", 0.0], ["BOE-A-2021-2584", "Orden PRE/13/2021, de 11 de febrero, de la Consejería de Presidencia, Interior, Justicia y Acción Exterior, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Orden PRE/126/2020, de 28 de julio.", "", "2A", "COMUNIDAD AUTÓNOMA DE CANTABRIA", 0.0], ["BOE-A-2021-2585", "Resolución de 11 de febrero de 2021, de la Dirección General de Justicia e Interior, de la Consejería de Servicios Sociales y Gobernanza Pública, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DE LA RIOJA", 0.0], ["BOE-A-2021-2586", "Resolución de 11 de febrero de 2021, de la Dirección General de Modernización y Relaciones con la Administración de Justicia, de la Conselleria de Justicia, Interior y Administración Pública, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNITAT VALENCIANA", 0.0], ["BOE-A-2021-2587", "Resolución de 11 de febrero de 2021, de la Dirección General de Justicia, del Departamento de Presidencia y Relaciones Institucionales, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DE ARAGÓN", 0.0], ["BOE-A-2021-2588", "Resolución de 11 de febrero de 2021, de la Dirección General de Relaciones con la Administración de Justicia, de la Consejería de Administraciones Públicas, Justicia y Seguridad, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD AUTÓNOMA DE CANARIAS", 0.0], ["BOE-A-2021-2589", "Resolución 45/2021, de 11 de febrero, de la Dirección General de Justicia, del Departamento de Políticas Migratorias y Justicia, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución 193/CT/2020, de 28 de julio.", "", "2A", "COMUNIDAD FORAL DE NAVARRA", 0.0], ["BOE-A-2021-2590", "Resolución de 11 de febrero de 2021, de la Dirección General de Recursos Humanos y Relaciones con la Administración de Justicia, de la Consejería de Justicia, Interior y Victimas, por la que se resuelve el concurso de traslados entre funcionarios de los Cuerpos y Escalas de Gestión Procesal y Administrativa, Tramitación Procesal y Administrativa y Auxilio Judicial de la Administración de Justicia, convocado por Resolución de 28 de julio de 2020.", "", "2A", "COMUNIDAD DE MADRID", 0.0], ["BOE-A-2021-2591", "Resolución de 5 de febrero de 2021, de la Universidad de Granada, por la que se nombra Profesor Titular de Universidad a don José Joaquín Muros Molina.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2592", "Resolución de 5 de febrero de 2021, de la Universidad de Granada, por la que se nombra Catedrático de Universidad a don Manuel Alejandro Castilla Cubillas.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2593", "Resolución de 8 de febrero de 2021, de la Universidad de Granada, por la que se nombra Catedrático de Universidad a don Jesús María Porres Foulquie.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2594", "Resolución de 9 de febrero de 2021, de la Universidad de Zaragoza, por la que se nombra Profesor Titular de Universidad a don Fernando Muñoz Sánchez.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2595", "Resolución de 9 de febrero de 2021, de la Universidad de Zaragoza, por la que se nombra Profesora Titular de Universidad a doña Mercedes Alda García.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2596", "Resolución de 9 de febrero de 2021, de la Universidad de Zaragoza, por la que se nombra Catedrático de Universidad a don Francisco Javier Sesé Oliván.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2597", "Resolución de 15 de febrero de 2021, de la Universidad Rey Juan Carlos, por la que se nombran Profesores Titulares de Universidad.", "un nobramiento de cargo", "2A", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2598", "Orden JUS/138/2021, de 8 de febrero, por la que se modifica la Orden JUS/60/2020, de 15 de enero, por la que se convoca proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo de Auxilio Judicial de la Administración de Justicia.", "", "2B", "MINISTERIO DE JUSTICIA", 0.0], ["BOE-A-2021-2599", "Resolución 160/38038/2021, de 11 de febrero, de la Jefatura de Enseñanza de la Guardia Civil, por la que se anula la Resolución 160/38023/2021, de 1 de febrero, por la que se modifica la Resolución 160/38648/2020, de 14 de diciembre por la que se publica la relación de admitidos como alumnos en la convocatoria de pruebas selectivas para el ingreso en los centros docentes de formación, para la incorporación a la Escala de Cabos y Guardias del Cuerpo de la Guardia Civil.", "una convocatoria", "2B", "MINISTERIO DE DEFENSA", 0.0], ["BOE-A-2021-2600", "Resolución 160/38042/2021, de 12 de febrero, de la Jefatura de Enseñanza de la Guardia Civil, por la que se modifica la Resolución 160/38648/2020, de 14 de diciembre, por la que se publica la relación de admitidos como alumnos en la convocatoria de pruebas selectivas para el ingreso en los centros docentes de formación, para la incorporación a la Escala de Cabos y Guardias de la Guardia Civil.", "una convocatoria", "2B", "MINISTERIO DE DEFENSA", 0.0], ["BOE-A-2021-2601", "Resolución de 12 de febrero de 2021, de la Subsecretaría, por la que se convoca concurso específico para la provisión de puestos de trabajo.", "", "2B", "MINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN", 0.0], ["BOE-A-2021-2602", "Resolución de 19 de enero de 2021, del Ayuntamiento de Cullera (Valencia), referente a la convocatoria para proveer una plaza.", "una convocatoria", "2B", "ADMINISTRACIÓN LOCAL", 0.0], ["BOE-A-2021-2603", "Resolución de 20 de enero de 2021, del Ayuntamiento de Menasalbas (Toledo), referente a la convocatoria para proveer una plaza.", "una convocatoria", "2B", "ADMINISTRACIÓN LOCAL", 0.0], ["BOE-A-2021-2604", "Resolución de 22 de enero de 2021, del Ayuntamiento de Palafrugell (Girona), referente a la convocatoria para proveer una plaza.", "una convocatoria", "2B", "ADMINISTRACIÓN LOCAL", 0.0], ["BOE-A-2021-2605", "Resolución de 11 de febrero de 2021, del Ayuntamiento de Albaida (Valencia), referente a la convocatoria para proveer una plaza.", "una convocatoria", "2B", "ADMINISTRACIÓN LOCAL", 0.0], ["BOE-A-2021-2606", "Resolución de 11 de febrero de 2021, del Ayuntamiento de Arnedo (La Rioja), referente a la convocatoria para proveer una plaza.", "una convocatoria", "2B", "ADMINISTRACIÓN LOCAL", 0.0], ["BOE-A-2021-2607", "Resolución de 11 de febrero de 2021, del Ayuntamiento de Torrelavega (Cantabria), referente a la convocatoria para proveer una plaza.", "una convocatoria", "2B", "ADMINISTRACIÓN LOCAL", 0.0], ["BOE-A-2021-2608", "Resolución de 18 de enero de 2021, de la Universidad Pública de Navarra, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2609", "Resolución de 28 de enero de 2021, de la Universidad de Almería, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2610", "Resolución de 2 de febrero de 2021, de la Universidad de Huelva, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2611", "Resolución de 5 de febrero de 2021, de la Universidad Miguel Hernández de Elche, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2612", "Resolución de 5 de febrero de 2021, de la Universidad Miguel Hernández de Elche, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2613", "Resolución de 16 de febrero de 2021, de la Universitat Politècnica de Valencia, por la que se corrigen errores en la de 2 de febrero de 2021, por la que se convoca concurso de acceso a plaza de cuerpos docentes universitarios.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2614", "Resolución de 28 de enero de 2021, de la Universidad de Oviedo, por la que se convoca concurso oposición libre, para la provisión de plaza de Diplomado Grupo II, en el Servicio de Infraestructuras.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2615", "Resolución de 3 de febrero de 2021, de la Universidad de Córdoba, por la que se convocan pruebas selectivas para ingreso, por el sistema general de acceso libre, en la Escala de Ayudantes de Archivos, Bibliotecas y Museos de esta Universidad, Subgrupo A2.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2616", "Resolución de 26 de enero de 2021, de la Universidad Nacional de Educación a Distancia, por la que se corrigen errores en la de 16 de diciembre de 2020, por la que se convocan pruebas selectivas, por el sistema de acceso libre, para la provisión de plaza de personal laboral, Grupo I, Nivel B.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2617", "Resolución de 27 de enero de 2021, de la Universidad Nacional de Educación a Distancia, por la que se corrigen errores en la de 15 de diciembre de 2020, por la que se convocan pruebas selectivas, por el sistema de acceso libre, para la provisión de plazas de personal laboral, Grupo III, Nivel B.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2618", "Resolución de 28 de enero de 2021, de la Universidad de Oviedo, por la que se convoca concurso oposición libre, para la provisión de plaza de Técnico especialista en Equipamientos Náuticos, Grupo III, en la Escuela Superior de la Marina Civil.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2619", "Resolución de 28 de enero de 2021, de la Universidad de Oviedo, por la que se convoca concurso oposición libre, para la provisión de plazas de Técnico especialista en Salvamento Acuático, Grupo III, en el Servicio de Deportes.", "", "2B", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2620", "Acuerdo de 11 de febrero de 2021, de la Comisión Permanente del Consejo General del Poder Judicial, por la que se convocan elecciones parciales con el fin de cubrir una vacante de miembro titular electo de la Sala de Gobierno del Tribunal Superior de Justicia de Navarra, por la categoría de Juez.", "", "3", "CONSEJO GENERAL DEL PODER JUDICIAL", 0.0], ["BOE-A-2021-2621", "Resolución 1A0/38041/2021, de 28 de enero, del Centro Criptológico Nacional, por la que se se acredita al laboratorio Dekra Testing and Certification, SAU, como laboratorio de evaluación de la seguridad de las tecnologías de la información.", "", "3", "MINISTERIO DE DEFENSA", 0.0], ["BOE-A-2021-2622", "Resolución 1A0/38040/2021, de 1 de febrero, del Centro Criptológico Nacional, por la que se certifica la seguridad del producto \"Safeguard for Privileged Passwords, version 6.7 (6.7.0.14066)\", desarrollado por One Identity LLC.", "", "3", "MINISTERIO DE DEFENSA", 0.0], ["BOE-A-2021-2623", "Resolución 431/38039/2021, de 10 de febrero, de la Dirección General de Personal, por la que se emplaza a los interesados en el recurso contencioso-administrativo 1143/2020, interpuesto ante el Tribunal Superior de Justicia de Madrid, Sala de lo Contencioso-Administrativo, Sección Tercera.", "", "3", "MINISTERIO DE DEFENSA", 0.0], ["BOE-A-2021-2624", "Resolución 160/38037/2021, de 11 de febrero, de la Jefatura de Enseñanza de la Guardia Civil, por la que se emplaza a los interesados en el recurso contencioso-administrativo 123/2020, interpuesto ante el Tribunal Superior de Justicia de Castilla-La Mancha, Sala de lo Contencioso-Administrativo, Sección Primera.", "", "3", "MINISTERIO DE DEFENSA", 0.0], ["BOE-A-2021-2625", "Resolución de 10 de febrero de 2021, de la Dirección General del Instituto de Estudios Fiscales, por la que se publica el Convenio con la Fundación Universidad de A Coruña, para la organización del XXVIII Encuentro de Economía Pública.", "", "3", "MINISTERIO DE HACIENDA", 0.0], ["BOE-A-2021-2626", "Orden INT/139/2021, de 11 de febrero, por la que se declaran de utilidad pública diversas asociaciones.", "", "3", "MINISTERIO DEL INTERIOR", 0.0], ["BOE-A-2021-2627", "Resolución de 12 de febrero de 2021, de la Secretaría General Técnica, por la que se publica el Convenio con el Gobierno de Canarias, para la incorporación del personal usuario adscrito a la unidad de valoración forense integral de los institutos de medicina legal y ciencias forenses y de las oficinas de asistencia a las víctimas del delito al Sistema de Seguimiento Integral en los Casos de Violencia de Género.", "", "3", "MINISTERIO DEL INTERIOR", 0.0], ["BOE-A-2021-2628", "Resolución de 18 de diciembre de 2020, de la Autoridad Portuaria de la Bahía de Algeciras, por la que se publican las cuentas anuales del ejercicio 2019 y el informe de auditoría.", "", "3", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-A-2021-2629", "Resolución de 3 de febrero de 2021, de la Secretaría General de Transportes y Movilidad, para el desarrollo, implantación y aplicación del sistema de inspecciones sobre implantación de los planes de protección de las instalaciones portuarias y de los puertos de competencia autonómica e instalaciones ubicadas fuera de puerto.", "", "3", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-A-2021-2630", "Resolución de 11 de diciembre de 2020, de la Agencia Estatal de Seguridad Aérea, por la que se establece que el sistema de gestión de los proveedores de servicios de navegación aérea sea mecanismo equivalente al sistema de gestión de la seguridad operacional para los proveedores AIS y CNS en el marco del Real Decreto 995/2013, de 13 de diciembre.", "", "3", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-A-2021-2631", "Resolución de 3 de febrero de 2021, de la Dirección General de la Marina Mercante, por la que se convocan pruebas de conocimiento general para el reconocimiento de la capacitación profesional para prestar servicios portuarios de practicaje.", "", "3", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-A-2021-2632", "Resolución de 4 de febrero de 2021, de la Dirección General de Trabajo, por la que se registra y publica el Acuerdo sobre complementos y tablas salariales para el segundo semestre de 2019 y para el año 2020 en el ámbito de la Comunidad Foral de Navarra, derivados del VI Convenio colectivo de las empresas de enseñanza privada sostenidas total o parcialmente con fondos públicos.", "", "3", "MINISTERIO DE TRABAJO Y ECONOMÍA SOCIAL", 0.0], ["BOE-A-2021-2633", "Resolución de 9 de febrero de 2021, de la Dirección General de Trabajo, por la que se registra y publica el Convenio colectivo de BT Global ICT Business Spain, SLU.", "", "3", "MINISTERIO DE TRABAJO Y ECONOMÍA SOCIAL", 0.0], ["BOE-A-2021-2634", "Resolución de 9 de febrero de 2021, de la Dirección General de Trabajo, por la que se registra y publica el Convenio colectivo de R. Cable y Telecable Telecomunicaciones, SAU.", "", "3", "MINISTERIO DE TRABAJO Y ECONOMÍA SOCIAL", 0.0], ["BOE-A-2021-2635", "Resolución de 9 de febrero de 2021, de la Dirección General de Trabajo, por la que se registra y publica el Convenio colectivo para las granjas avícolas y otros animales.", "", "3", "MINISTERIO DE TRABAJO Y ECONOMÍA SOCIAL", 0.0], ["BOE-A-2021-2636", "Resolución de 9 de febrero de 2021, de la Dirección General de Trabajo, por la que se registran y publican las tablas salariales para el año 2021 del Convenio colectivo estatal para las industrias del curtido, correas, cueros industriales y curtición de pieles para peletería.", "", "3", "MINISTERIO DE TRABAJO Y ECONOMÍA SOCIAL", 0.0], ["BOE-A-2021-2637", "Resolución de 10 de febrero de 2021, de ICEX España Exportación e Inversiones, E.P.E., M.P., por la que se publica el Convenio con la Universidad Politécnica de Madrid, para la realización de prácticas académicas externas para estudiantes de grado y de máster de la universidad.", "", "3", "MINISTERIO DE INDUSTRIA, COMERCIO Y TURISMO", 0.0], ["BOE-A-2021-2638", "Resolución de 8 de febrero de 2021, de la Dirección General del Tesoro y Política Financiera, por la que se publican los resultados de las subastas de Bonos y Obligaciones del Estado celebradas el día 4 de febrero de 2021.", "", "3", "MINISTERIO DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL", 0.0], ["BOE-A-2021-2639", "Resolución de 2 de febrero de 2021, de la Dirección General de Seguros y Fondos de Pensiones, por la que se publican las cuantías de las indemnizaciones actualizadas del sistema para valoración de los daños y perjuicios causados a las personas en accidentes de circulación.", "", "3", "MINISTERIO DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL", 0.0], ["BOE-A-2021-2640", "Resolución de 12 de febrero de 2021, de la Dirección General de Políticas Palanca para el Cumplimiento de la Agenda 2030, por la que se publica el Convenio marco entre la Secretaría de Estado para la Agenda 2030 y la Federación Española de Municipios y Provincias, para la puesta en marcha y desarrollo de actuaciones dirigidas a la localización e implementación de los Objetivos de Desarrollo Sostenible de la Agenda 2030 en el ámbito local.", "", "3", "MINISTERIO DE DERECHOS SOCIALES Y AGENDA 2030", 0.0], ["BOE-A-2021-2641", "Resolución de 18 de febrero de 2021, del Banco de España, por la que publican los cambios del euro correspondientes al día 18 de febrero de 2021, publicados por el Banco Central Europeo, que tendrán la consideración de cambios oficiales, de acuerdo con lo dispuesto en el artículo 36 de la Ley 46/1998, de 17 de diciembre, sobre la Introducción del Euro.", "", "3", "BANCO DE ESPAÑA", 0.0], ["BOE-A-2021-2642", "Resolución de 15 de enero de 2021, de la Universidad de León, por la que se publica el plan de estudios de Graduado o Graduada en Podología.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2643", "Resolución de 25 de enero de 2021, de la Universidad Católica de Valencia San Vicente Mártir, por la que se publica la modificación del plan de estudios de Máster Universitario en Relación de Ayuda y Counselling.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2644", "Resolución de 25 de enero de 2021, de la Universidad Católica de Valencia San Vicente Mártir, por la que se publica el plan de estudios del Máster Universitario en Gestión Integrada de Sistemas de Calidad, Medio Ambiente y Seguridad y Salud en el Trabajo.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2645", "Resolución de 27 de enero de 2021, de la Universidad de Salamanca, por la que se publica el plan de estudios de Graduado o Graduada en Antropología.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2646", "Resolución de 27 de enero de 2021, de la Universidad de Salamanca, por la que se publica el plan de estudios de Graduado o Graduada en Biotecnología.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2647", "Resolución de 27 de enero de 2021, de la Universidad de Salamanca, por la que se publica el plan de estudios de Graduado o Graduada en Sociología.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2648", "Resolución de 27 de enero de 2021, de la Universidad de Salamanca, por la que se publica la modificación del plan de estudios de Graduado o Graduada en Medicina.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2649", "Resolución de 1 de febrero de 2021, de la Universidad de Oviedo, por la que se publica el plan de estudios de Máster Universitario Erasmus Mundus en Enfermería de Urgencias y Cuidados Críticos, Máster conjunto de la Universidad de Oviedo; Instituto Politécnico de Santarém (Portugal); Napier University (Reino Unido) y Universidade do Algarve (Portugal).", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2650", "Resolución de 3 de febrero de 2021, de la Universidad Europea de Madrid, por la que se publica el plan de estudios de Máster Universitario en Prevención de Riesgos Laborales.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2651", "Resolución de 3 de febrero de 2021, de la Universidad Europea de Madrid, por la que se publica el plan de estudios de Graduado o Graduada en Diseño Gráfico y Multimedia.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2652", "Resolución de 3 de febrero de 2021, de la Universidad Europea de Madrid, por la que se publica el plan de estudios de Graduado o Graduada en Maestro/a en Educación Infantil.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2653", "Resolución de 3 de febrero de 2021, de la Universidad Europea de Madrid, por la que se publica el plan de estudios de Graduado o Graduada en Maestro/a en Educación Primaria.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2654", "Resolución de 3 de febrero de 2021, de la Universidad Europea de Madrid, por la que se publica el plan de estudios de Graduado o Graduada en Veterinaria.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2655", "Resolución de 3 de febrero de 2021, de la Universidad Europea de Madrid, por la que se publica el plan de estudios de Máster Universitario en Innovación Educativa.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-A-2021-2656", "Resolución de 4 de febrero de 2021, de la Universidad de León, por la que se publica la modificación del plan de estudios de Graduado o Graduada en Ciencia y Tecnología de los Alimentos.", "", "3", "UNIVERSIDADES", 0.0], ["BOE-B-2021-7699", "SECCIÓN DE ENJUICIAMIENTO", "", "4", "TRIBUNAL DE CUENTAS", 0.0], ["BOE-B-2021-7700", "SECCIÓN DE ENJUICIAMIENTO", "", "4", "TRIBUNAL DE CUENTAS", 0.0], ["BOE-B-2021-7701", "SALA DE LO SOCIAL", "", "4", "AUDIENCIA NACIONAL", 0.0], ["BOE-B-2021-7702", "BARCELONA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7703", "BARCELONA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7704", "BURGOS", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7705", "CERDANYOLA DEL VALLÈS", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7706", "EL VENDRELL", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7707", "LLÍRIA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7708", "MADRID", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7709", "MÁLAGA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7710", "MASSAMAGRELL", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7711", "MORÓN DE LA FRONTERA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7712", "OURENSE", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7713", "PONTEVEDRA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7714", "SEVILLA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7715", "SORIA", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7716", "VILAFRANCA DEL PENEDÈS", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7717", "VINARÒS", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7718", "VINARÒS", "", "4", "JUZGADOS DE PRIMERA INSTANCIA E INSTRUCCIÓN", 0.0], ["BOE-B-2021-7719", "A CORUÑA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7720", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7721", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7722", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7723", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7724", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7725", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7726", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7727", "BARCELONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7728", "BILBAO", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7729", "BILBAO", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7730", "BILBAO", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7731", "GIRONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7732", "GIRONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7733", "HUESCA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7734", "LLEIDA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7735", "LUGO", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7736", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7737", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7738", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7739", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7740", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7741", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7742", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7743", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7744", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7745", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7746", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7747", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7748", "MADRID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7749", "MÁLAGA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7750", "MARTORELL", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7751", "OVIEDO", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7752", "PONTEVEDRA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7753", "SANTA CRUZ DE TENERIFE", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7754", "SANTANDER", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7755", "TARRAGONA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7756", "TOLEDO", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7757", "VALENCIA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7758", "VALENCIA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7759", "VALENCIA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7760", "VALENCIA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7761", "VALENCIA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7762", "VALENCIA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7763", "VALLADOLID", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7764", "ZARAGOZA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7765", "ZARAGOZA", "", "4", "JUZGADOS DE LO MERCANTIL", 0.0], ["BOE-B-2021-7766", "Anuncio de licitación de: Director de Gestión Económica de la Jefatura de Apoyo Logístico de la Armada. Objeto: Gestión integral de actividades de apoyo de las funciones económico - administrativas en la Armada. Expediente: 588/2020.", "un anuncio de licitación", "5A", "MINISTERIO DE DEFENSA", 3495.0], ["BOE-B-2021-7767", "Anuncio de formalización de contratos de: Intendente de Rota. Objeto: Servicio de mantenimiento y reparación de aislamiento en buques apoyados por el Arsenal de Cádiz. Expediente: 2020/AR46U/00001578.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DEFENSA", 30000.0], ["BOE-B-2021-7768", "Anuncio de formalización de contratos de: Intendente de Ferrol. Objeto: Servicio abierto para la realización de las actividades de mantenimiento, reparación y analítica de gases de las calderas de calefacción y acs de las unidades dependientes del Arsenal de Ferrol. Expediente: 2020AR42U00001735.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DEFENSA", 49586.8], ["BOE-B-2021-7769", "Anuncio de formalización de contratos de: Intendente de Rota. Objeto: Servicio de mantenimiento de sistemas de frigoróficas de los buques apoyados por el Arsenal de Cádiz. Expediente: 2020/AR46U/00001395.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DEFENSA", 75000.0], ["BOE-B-2021-7770", "Anuncio de formalización de contratos de: Subdirección General de Servicios Económicos y Pagadurías. Objeto: Trabajos agrícolas y forestales en las explotaciones agrícolas de Écija (Sevilla), Jerez de la Frontera (Cádiz), Mazcuerras (Cantabria) y Zaragoza. Expediente: 2020/SP01010020/00000602.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DEFENSA", 11400.0], ["BOE-B-2021-7771", "Anuncio de formalización de contratos de: Jefatura de Asuntos Económicos del Mando de Personal. Objeto: Concesión del Servicio de Peluquería en la RMASE. \"Virgen de la Paz\", de Ronda (Málaga). Expediente: 2093320017200.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DEFENSA", 33000.0], ["BOE-B-2021-7772", "Anuncio de formalización de contratos de: Intendente de Rota. Objeto: Mantenimiento de los equipos electrónicos del sistema de líneas de transmisión y antenas de comunicaciones de los buques apoyados por el Arsenal de Cádiz. Expediente: 2020/AR46U/00001362.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DEFENSA", 60000.0], ["BOE-B-2021-7773", "Anuncio de formalización de contratos de: División Económica y Técnica (Cuerpo Nacional de Policía). Objeto: Adquisición de gorra de trabajo para las promociones de alumnos de Escala Básica y Escala Ejecutiva del Cuerpo Nacional de Policía para el curso 2020-2021. Expediente: Z20VE015/01E.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DEL INTERIOR", 49500.0], ["BOE-B-2021-7774", "Anuncio de formalización de contratos de: ADIF - Presidencia. Objeto: Proyecto de I+D+I Smanslope 1. Suministro, instalación y desinstalación de un Sistema de detección de desprendimiento de rocas en trincheras basado en la tecnología DAS (Distributed acoustic sensing). Supervisión del funcionamiento del sistema con generacón de informes de comportamiento del sistema. Expediente: 3.19/49110.0080.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 348282.0], ["BOE-B-2021-7775", "Anuncio de la Entidad Pública Empresarial Administrador de Infraestructuras Ferroviarias (ADIF), por el que se comunica la nueva fecha de apertura de ofertas económicas del procedimiento de contratación de los \"servicios de consultoría para el asesoramiento hacia un modelo cuantitativo de gestión de riesgos\". (Expediente: 3.20/05110.0189 – AV 026/20).", "", "5A", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-B-2021-7776", "Anuncio de licitación de: Presidencia de la Confederación Hidrográfica del Guadalquivir. Objeto: Contrato de servicios para soporte técnico en expedientes Patrimoniales de la Confederación Hidrográfica del Guadalquivir. Términos municipales varios. Provincias varias. Expediente: CU(SG)-6439.", "un anuncio de licitación", "5A", "MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO", 614523.0], ["BOE-B-2021-7777", "Anuncio de licitación de: Gerencia de Atención Sanitaria del Instituto Nacional de Gestión Sanitaria en Ceuta. Objeto: Servicio de vigilancia, seguridad y de tareas auxiliares para los centros sanitarios del Área de Atención Sanitaria del INGESA en Ceuta. Expediente: P.A./2020/005/GCE-AE.", "un anuncio de licitación", "5A", "MINISTERIO DE SANIDAD", 6444.0], ["BOE-B-2021-7778", "Anuncio de formalización de contratos de: Dirección Gerente del Centro de Atención a Personas con Discapacidad Física de Leganés (IMSERSO-CAMF). Objeto: Suministro de material para la higiene personal de los residentes del Centro de Atención a Personas con Discapacidad Física de Leganés. Expediente: 2020/850032.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE DERECHOS SOCIALES Y AGENDA 2030", 19910.8], ["BOE-B-2021-7779", "Anuncio de licitación de: Dirección del Instituto Español de Oceanografía, O.A., M.P. Objeto: Servicio de mantenimiento reglamentario con varada quinquenal, reconocimiento estatutario y de clase del B/O Ramón Margalef. Expediente: 2020_149.", "un anuncio de licitación", "5A", "MINISTERIO DE CIENCIA E INNOVACIÓN", 1628.0], ["BOE-B-2021-7780", "Anuncio de formalización de contratos de: Consorcio para la Construcción, Equipamiento y Explotación del Laboratorio de Luz Sincrotrón. Objeto: Suministro, instalación y puesta en marcha de un microscopio interferométrico para el laboratorio de Óptica del CELLS. Expediente: 13/20.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE CIENCIA E INNOVACIÓN", 154950.0], ["BOE-B-2021-7781", "Anuncio de formalización de contratos de: INSS-Dirección provincial de Cantabria. Objeto: Suministro material sanitario protección COVID 19 para personal dependiente de la DP INSS Cantabria. Expediente: 39/VC-321/20.", "un anuncio de formalización de contratos", "5A", "MINISTERIO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES", 4957.5], ["BOE-B-2021-7782", "Anuncio de Metro de Madrid Sociedad Anónima, por el que se convoca la licitación para la contratación de un servicio de limpieza del material móvil de Metro de Madrid, S.A. (Expediente 6012100048).", "", "5A", "OTROS PODERES ADJUDICADORES", 0.0], ["BOE-B-2021-7783", "Anuncio de la Subsecretaría (División de Derechos de Gracia y otros Derechos), sobre solicitud de sucesión en el título de Conde de Valdeinfantas.", "", "5B", "MINISTERIO DE JUSTICIA", 0.0], ["BOE-B-2021-7784", "Anuncio de la Autoridad Portuaria de la Bahía de Cádiz por el que se publica convocatoria de concurso público de selección de oferta para el otorgamiento de concesión administrativa de ocupación y explotación de una parcela en el muelle ciudad de Puerto Real, zona de servicio del Puerto de la Bahía de Cádiz, para la actividad de hostelería, parque infantil y aparcamiento.", "una convocatoria", "5B", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-B-2021-7785", "Anuncio del ADIF por el que se somete a información pública a efectos de declaración de la necesidad de ocupación el \"Proyecto de tratamiento de elementos de la Infraestructura (puentes, túneles y explanaciones) entre los pp.kk. 019+798 y 028+183 del tramo Monforte - Ourense de la línea 810\".", "", "5B", "MINISTERIO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA", 0.0], ["BOE-B-2021-7786", "Resolución de la Dirección General de Trabajo por la que se anuncia el depósito de la disolución de la asociación empresarial denominada \"Asociación de Profesionales Naturalistas\", en siglas APN, con número de depósito 99002810 (antiguo número de depósito 3388).", "", "5B", "MINISTERIO DE TRABAJO Y ECONOMÍA SOCIAL", 0.0], ["BOE-B-2021-7787", "Anuncio de la Dependencia del Área de Industria y Energía de la Subdelegación del Gobierno en Alicante por el que se somete a información pública la solicitud de Autorización Administrativa Previa y Declaración de Impacto Ambiental del anteproyecto de la instalación solar fotovoltaica \"FV Salinas\" 140 MW y su infraestructura de evacuación (subestación Colectora Valle 30/132 kV y línea eléctrica 132 kV; subestación Colectora SAX 30/132/400 kV y línea eléctrica 400 kV), en el término municipal de Villena, en la provincia de Alicante. Expediente 2020/22 (PFot-256).", "", "5B", "MINISTERIO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA", 0.0], ["BOE-B-2021-7788", "Anuncio del Área de Industria y Energía de la Delegación del Gobierno en Asturias por el que se somete a información pública la solicitud de autorización administrativa previa y de evaluación ambiental de los parques eólicos de Carola, de 90 MW; Chagüetos, de 60 MW; Gobia, de 100 MW; y sus infraestructuras de evacuación, en Asturias. PEol-295AC.", "", "5B", "MINISTERIO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA", 0.0], ["BOE-B-2021-7789", "Anuncio de la Demarcación de Costas en Valencia por el que se someten a información pública el proyecto de \"Regeneración de las playas de Canet, Almardá, Corinto y Malvarrosa de los TT.MM. de Canet d\"en Berenguer y Sagunto (Valencia)\", así como su correspondiente estudio de impacto ambiental, código de expediente: 46-0348.", "", "5B", "MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO", 0.0], ["BOE-B-2021-7790", "Anuncio de la Demarcación de Costas de Andalucía-Atlántico en Cádiz de información pública relativo al Proyecto de pasarela sobre el arroyo Conilete, términos municipales de Conil de la Fra. y Vejer de la Fra. (Cádiz) (número de expediente 11-0908).", "", "5B", "MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO", 0.0], ["BOE-B-2021-7791", "Anuncio de la Demarcación de Costas en Cantabria sobre expediente para determinar los derechos que pudieran corresponder, en aplicación de la disposición transitoria primera de la Ley de Costas, a la finca inscrita en el Registro de la Propiedad de Santander nº 2 con el número 16.607, situada en el término municipal de Astillero (Cantabria). Referencia: T-21/77 CNC12/20/39/0001.", "", "5B", "MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO", 0.0], ["BOE-B-2021-7792", "Anuncio de la Subdirección General de Títulos y Ordenación, Seguimiento y Gestión de las Enseñanzas Universitarias sobre extravío de un título de Médico Especialista en Pediatría y sus Áreas Específicas.", "", "5B", "MINISTERIO DE UNIVERSIDADES", 0.0], ["BOE-B-2021-7793", "Anuncio de Información pública de la Dirección General de Industria, Energía y Minas de la Consejería de Industria, Turismo, Innovación, Transporte y Comercio de la Comunidad Autónoma de Cantabria, de solicitud de autorización administrativa para construcción de instalaciones, aprobación del proyecto de ejecución y declaración en concreto de la utilidad pública de: \"Proyecto constructivo de conducción de gas natural, religamiento Castañeda\". Expediente IGN-3-21.", "", "5B", "COMUNIDAD AUTÓNOMA DE CANTABRIA", 0.0], ["BOE-B-2021-7794", "Anuncio de la Facultad de Medicina y Ciencias de la Salud de la Universidad de Barcelona sobre extravío de título universitario.", "", "5B", "UNIVERSIDADES", 0.0], ["BOE-B-2021-7795", "Anuncio de la Facultad de Ciencias Biológicas de la Universidad Complutense de Madrid sobre extravío de título universitario.", "", "5B", "UNIVERSIDADES", 0.0], ["BOE-B-2021-7796", "Anuncio de la Facultad de Geografia e Historia de la Universidad de Barcelona sobre extravío de título universitario.", "", "5B", "UNIVERSIDADES", 0.0], ["BOE-B-2021-7797", "Anuncio de la Facultad de Ciencia Sociales y de la Comunicación de la Universidad de Vigo sobre extravío de título universitario.", "", "5B", "UNIVERSIDADES", 0.0]]